{
	"title": "Privacy",
	"subtitle": "PRIVACY NOTICE",
	"desc": "This privacy notice for Networky Co. (\"Company,\" \"we,\"\"us,\" or \"our\"), describes how and why we might collect, store, use, and/or share (\"process\") your information when you use our services (\"Services\"), such as when you:<br /><br /><ul style='margin-left:28px;'><li>Visit our website at <a href='http://www.networky.com' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>http://www.networky.com</a>, or any website of ours that links to this privacy notice</li><li>Engage with us in other related ways, including any sales, marketing, or events</li></ul><br />Questions or concerns? Reading this privacy notice will help you understand privacy practice. If you do not agree with our policies and practices, please do not use our Services. If you still have any questions or concerns, please contact us at <a href='mailto:hello@networky.com' style='text-decoration-line:underline;text-underline-offset: 2px;'>hello@networky.com</a>",
	"importantTitle": "Summary of Key Points",
	"content": "<span style='font-weight:700;'>This summary provides key points from our privacy notice, but you can find out more details about any of these topics by clicking the link following each key point or by using our table of contents below to find the section you are looking for. You can also click <a href='https://partiful.com/privacy#table-of-contents' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>here</a></span> to go directly to our table of contents.</span><br /><br /><span style='font-weight:700;'>What personal information do we collect?</span> When you visit, use, or navigate our Services, we may collect personal information depending on how you interact with Networky Co. and the Services, the choices you make, and the products and features you use. Click <a href='https://partiful.com/privacy#section-2' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>here</a> to learn more.<br /><br /><span style='font-weight:700;'>Do we receive any personal information from third parties?</span> We do not receive any personal information from third parties.<br /><br /><span style='font-weight:700;'>Why we collect personal information?</span> We collect, use, and share personal information to provide, improve, and administer our Services, communicate with you, for security and fraud prevention, and to comply with law. We may also collect, use, or share personal information for other purposes with your consent. Click <a href='https://partiful.com/privacy#section-2' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>here</a> to learn more.<br /><br /><span style='font-weight:700;'>In what situations and with which types of parties do we share personal information?</span> We may share information in specific situations and with specific categories of third parties. Click <a href='https://partiful.com/privacy#section-3' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>here</a> to learn more.<br /><br /><span style='font-weight:700;'>How do we protect personal information?</span> We have organizational and technical processes and procedures in place designed to protect your personal information. However, no electronic transmission over the internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security and improperly collect, access, steal, or modify your information. Click <a href='https://partiful.com/privacy#section-5' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>here</a> to learn more.<br /><br /><span style='font-weight:700;'>What are your rights?</span> Depending on where you are located geographically, the applicable privacy law may mean you have certain rights regarding your personal information. Click <a href='https://partiful.com/privacy#section-11' target='_blank' rel='noopener noreferrer' style='text-decoration-line:underline;text-underline-offset: 2px;'>here</a> to learn more."
}