{
	"title": "Terms & Conditions",
	"subtitle": "NETWORKY TERMS OF SERVICE",
	"importantTitle": "Acceptance of These Terms of Service",
	"content": "Partiful Co.(“Networky,” “we,” “us,” or “our”) provides our services (described below) and related content to you through our website(s) located at https://partiful.com(the “Site”) and through our mobile applications and related technologies (“MobileApps”, and collectively, such Mobile Apps and the Site, including any updated or new features, functionality and technology, the “Service”). All access and use of the Service is subject to the terms and conditions contained in these Terms of Service (as amended from time to time, these “Terms of Service”). By accessing, browsing, or otherwise using the Site, Mobile Apps, or any other aspect of the Service, you acknowledge that you have read, understood, and agree to be bound by these Terms of Service. If you do not accept the terms and conditions of these Terms of Service, you will not access, browse, or otherwise use the Service.<br /><br />We reserve the right, at our sole discretion, to change or modify portions of these Terms of Service at any time. If we do this, we will post the changes on this page and will indicate at the top of this page the date these Terms ofService were last revised. You may read a current, effective copy of theseTerms of Service by visiting the “Terms of Service” link on the Site. We will also notify you of any material changes, either through the Service user interface, a pop-up notice, email, or through other reasonable means. Your continued use of the Service after the date any such changes become effective constitutes your acceptance of the new Terms of Service. You should periodically visit this page to review the current Terms of Service so you are aware of any revisions. If you do not agree to abide by these or any futureTerms of Service, you will not access, browse, or use (or continue to access, browse, or use) the Service.<br /><br /><span style='font-weight:700;'>PLEASE READ THESE TERMS OF SERVICE CAREFULLY, AS THEY CONTAIN AN AGREEMENT TO ARBITRATE AND OTHER IMPORTANT INFORMATION REGARDING YOUR LEGAL RIGHTS, REMEDIES, AND OBLIGATIONS. THE AGREEMENT TO ARBITRATE REQUIRES (WITH LIMITED EXCEPTION) THAT YOU SUBMIT CLAIMS YOU HAVE AGAINST US TO BINDING AND FINAL ARBITRATION, AND FURTHER (1) YOU WILL ONLY BE PERMITTED TO PURSUE CLAIMS AGAINST NETWORKY ON AN INDIVIDUAL BASIS, NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY CLASS OR REPRESENTATIVE ACTION OR PROCEEDING, (2) YOU WILL ONLY BE PERMITTED TO SEEK RELIEF (INCLUDING MONETARY, INJUNCTIVE, AND DECLARATORY RELIEF) ON AN INDIVIDUAL BASIS, AND (3) YOU MAY NOT BE ABLE TO HAVE ANY CLAIMS YOU HAVE AGAINST US RESOLVED BY A JURY OR IN A COURT OF LAW.</span><br /><br /><span style='font-weight:700;'>Your Privacy:</span> At Networky, we respect the privacy of our users. For more information please see our Privacy Policy, located at https://networky.com/privacy (the “PrivacyPolicy”). By using the Service, you consent to our collection, use and disclosure of personal data and other data as outlined therein.<br /><br /><span style='font-weight:700;'>Additional Terms:</span> In addition, when using certain features through the Service, you will be subject to any additional terms applicable to such features that may be posted on or within the Service from time to time. All such terms are hereby incorporated by reference into these Terms of Service."
}